import './HelpInfo.css'


const HelpInfo = () => {

    return (
        <section className='help-info'>
            <div className="container">
                <h1>как помочь?</h1>
                <h1 className='mb-8'>будьте бдительны!!!</h1>
                <div className ='help-info__hackers'>
                    <p>В интернете орудуют мошенники, которые прикрываются нашим именем, собирают деньги и исчезают. Пожалуйста, проверяйте реквизиты, на которые вы переводите средства.<br />

                        Наши официальные реквизиты, номера карт и счетов находятся ниже:<br />

                        Официальный счет в банке «БАНК»:<br />

                        Краснодарская городская благотворительная общественная организация "Приют для пострадавших животных «Котодом»"<br />
                        ИНН 00000000, КПП 00000000<br />
                        ОГРН 00000000000<br />
                        р.с. 00000000000000000 в филиале «Южный» ОАО «БАНК», г. Краснодар<br />
                        к.с. 00000000000000000000<br />
                        БИК 000000000<br />

                        Банковский счёт в «БАНК»<br />

                        КРАСНОДАРСКАЯ ГОР. БЛАГОТВОРИТЕЛЬНАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ ПРИЮТ ДЛЯ ПОСТРАДАВШИХ ЖИВОТНЫХ "КОТОДОМ"<br />
                        ИНН: 00000000<br />
                        КПП: 00000000<br />
                        Банк: ФИЛИАЛ "ГОРОД" АО "БАНК"<br />
                        р.с. 000000000000000000<br />
                        к.с. 000000000000000000<br />
                        БИК 00000000
                    </p>
                    <img src="/img/help-info/image 23.png" alt="" />
                </div>
                <br />
                <h1 className='mb-8 help-info__title'>другие способы</h1>
                <div className ='help-info__alternative '>
                    <img src="/img/help-info/image 24.png" alt="" />
                    <p>Через Систему 8(000)000-0-000 (Котенов Кот Котович)<br />
                        Карта № 0000 0000 0000 0000 (Котенов Кот Котович)<br />
                        Money, кошелёк 00000000000<br />
                        Терминалы - там есть наша кнопочка
                    </p>
                </div>
                <br />
                <p className='mt-8 mb-10'>В нашем обществе существует распространенное заблуждение, что участие в благотворительности доступно только состоятельным людям. Предполагается, что если у вас нет избытка денег, то вы не сможете помочь нуждающимся. Однако это совсем не так, поскольку большинству благотворительных организаций и фондов требуются не только финансовые средства, но и помощь в виде рук и предметов первой необходимости. Приют для животных "Котодом" не является исключением.<br /><br />

                    В приюте ежедневно требуется уборка помещений, и каждый из вас может быть полезным здесь. Поверьте, имея 500 животных, волонтер всегда найдет работу!<br /><br />

                    Если вы не можете помочь с уходом за животными, то уверен, что у вас дома можно найти несколько вышедших из употребления простыней или полотенец. Вместо того, чтобы выбросить их в мусорные баки, вы можете привезти их в приют.</p>
                <h1 className='help-info__title'>вот полный список того, что применяется в работе организации</h1><br />
                <div className="help-info__methods">
                    <p>- Сухие корма для кошек и котят (предпочтение кормам Роял Канин, Про План и другие.).<br />
                        - Мягкий корм для кошек и котят (любые паучи и консервы)<br />
                        .- Детские мясные консервы типа "ТЁМА".
                        </p>
                        <br />
                    <p><strong>Лечебные корма для кошек:</strong></p>
                    <p>- Royal CaninGastro Intestinal ;<br/>
                        - Royal Canin Urinary S/O;<br />
                        - Royal Canin Urinary S/O High Dilution; <br />
                        - Royal Canin Renal;<br />
                        - Консервы Royal Canin Recovery
                    </p><br />
                    <p>Для ослабленных животных жизненно необходимы питательные и вкусные корма, которые будут вызывать аппетит и давать силы, чтобы победить болезнь. Для таких пациентов подойдут любые корма премиум-марок для взрослых кошек и для котят.</p><br />
                    <p>

                        - Древесный наполнитель для кошачьих туалетов;<br />
                        - Железные миски для кошек;<br />
                        - Подстилки для кошек<br />
                        - Хлоросодержащие или любые моющие дез. средства;<br />
                        - Средства для дезинфекции хирургических поверхностей и инструментов (ветеринарные и медицинские);<br />
                        - Пакеты для мусора;<br />
                        - Швабры;<br />
                        - Веники;<br />
                        - Оцинкованные ведра 10 и 12 литров;<br />
                        - Бумага для печати А4;<br />
                        ;- Игрушки для кошек, когтеточки;<br />
                        - Переноски для кошек<br />
                        ;- Металлические клетки;<br />
                        - Газеты;<br />
                        - Канцелярские ножи;<br />
                        - Скотч.
                    </p>
                </div>
                <br />

                <h1 className='help-info__title mb-12'>Так же мы всегда нуждаемся в препаратах для лечения животных!</h1><br />
                <div className="help-info__medicine ">
                    <p>
                    <strong>Обезболивающие:</strong><br />
                            -Флексопрофен или Кетоквин, или Норокарп, или Петкам, или Айнил 1%, 10%, или Онсиор (вет. аптека)-Римадил, или Рикарфа(вет. аптека)<br />
                            -Мелоксивет 0,2% (вет.аптека)<br />
                        <strong>Антибиотики:</strong><br />
                            -Амоксициллин, Юнидокс Солютаб (мед.аптека)<br />
                            -Цефтриаксон, Ципрофлоксацин, Бицилин (мед.аптека)<br />
                            -Ветбицин (вет. аптека)-Метрогил (мед.аптека)<br />
                        <strong>Кровоостанавливающие:</strong><br />
                            -Транексам или Дицинон или Этамзилат или Викасол (мед. аптека)<br />
                            -Мази Ируксоветин (вет.аптека)<br />
                            -Левомиколь, Банеоцин, Аргосульфан (мед.аптека)<br />
                    </p>
                    <img src="/img/help-info/image 25.png" alt="" />
                </div>
                <br />

                <h1 className='help-info__title mt-24'>Мы с благодарностью примем лекарства, оставшиеся после лечения с действующим сроком годности!</h1>
                <br />
                <h1 className='help-info__title'>Для того, чтобы помочь не надо быть миллионером, надо иметь большое сердце!</h1>
            </div>
        </section>
    )
}

export default HelpInfo;